[
  {
    "id": 1,
    "title": "Вибух на фабриці в Києві",
    "date": "2024-03-26",
    "excerpt": "Сьогодні вранці на фабриці в Києві стався вибух. За попередніми даними, в результаті інциденту ніхто не постраждав."
  },
  {
    "id": 2,
    "title": "ДТП на трасі Одеса-Київ",
    "date": "2024-03-25",
    "excerpt": "Учора ввечері на трасі Одеса-Київ сталася масштабна ДТП. Інформація про постраждалих уточнюється."
  },
  {
    "id": 3,
    "title": "Пожежа у житловому будинку в Львові",
    "date": "2024-03-24",
    "excerpt": "Учора увечері в Львові виникла пожежа у житловому будинку. Вогонь було швидко ліквідовано, але відомостей про постраждалих поки немає."
  },
  {
    "id": 4,
    "title": "Сильний дощ у Дніпрі",
    "date": "2024-03-23",
    "excerpt": "Сьогодні уранці в Дніпрі розпочався сильний дощ, який тривав близько двох годин. Місцеві жителі радять бути обережними на дорогах."
  },
  {
    "id": 5,
    "title": "Нова культурна ініціатива у Харкові",
    "date": "2024-03-22",
    "excerpt": "У Харкові стартувала нова культурна ініціатива - вуличний арт-фестиваль, який збирає разом талановитих художників з усієї країни."
  },
  {
    "id": 6,
    "title": "Нові правила карантину в Україні",
    "date": "2024-03-21",
    "excerpt": "Завтра в Україні вводяться нові правила карантину. Зокрема, обмежується робота закладів громадського харчування та масові заходи."
  },
  {
    "id": 7,
    "title": "Збірна України з футболу перемогла у товариському матчі",
    "date": "2024-03-20",
    "excerpt": "Сьогодні збірна України з футболу здобула перемогу у товариському матчі проти збірної Польщі з рахунком 2:0."
  },
  {
    "id": 8,
    "title": "Нове відкриття в медицині",
    "date": "2024-03-19",
    "excerpt": "Вчені зробили нове відкриття в медицині, яке може допомогти у боротьбі з онкологічними захворюваннями."
  },
  {
    "id": 9,
    "title": "Стартував новий проект з екології",
    "date": "2024-03-18",
    "excerpt": "Сьогодні стартував новий проект з екології, спрямований на захист довкілля та збереження природних ресурсів."
  },
  {
    "id": 10,
    "title": "Нові зміни у системі освіти",
    "date": "2024-03-17",
    "excerpt": "Завтра уряд анонсує нові зміни у системі освіти, спрямовані на підвищення якості навчання та підготовку конкурентоспроможних спеціалістів."
  }
]
